[Action]
E2_3A_ShootDown = "Bawah."
E2_3A_ShootLeft = "Kiri."
E2_3A_ShootRight = "Kanan."
E2_3A_ShootUp = "Atas."
Shoot = "Menembak"
[Dial]
E2_1A_Corridor_CHAlyssa_Phase01_000 = "" Kembali ke Masa Depan ""
E2_1A_Corridor_CHAlyssa_Phase01_001 = "" Looper ""
E2_1A_Corridor_CHAlyssa_Phase01_002 = "" Groundhog Day ""
E2_1A_Corridor_CHBrooke_Phase02_000 = "Apakah Anda melihat salju?"
E2_1A_Corridor_CHBrooke_Phase02_001 = "Kau tampak terganggu."
E2_1A_Corridor_CHBrooke_Phase02_002 = "Tidak ada."
E2_1A_Corridor_CHBrooke_Phase02_003 = "Saya akan nanti."
E2_1A_Corridor_CHJuliet_Phase01_000 = "Itu tidak keren."
E2_1A_Corridor_CHJuliet_Phase01_001 = "Kenapa?"
E2_1A_Corridor_CHJuliet_Phase01_002 = "Bagaimana Victoria?"
E2_1A_Corridor_CHJuliet_Phase01_003 = "Apakah Anda yakin?"
E2_1A_Corridor_CHJuliet_Phase01_004 = "Bagaimana Zachary?"
E2_1A_DanaRoom_CHDana_Phase01_000 = "Ini cacat saya."
E2_1A_DanaRoom_CHDana_Phase01_001 = "aku peduli."
E2_1A_DanaRoom_CHDana_Phase01_002 = "Tidak, jelas tidak."
E2_1A_DanaRoom_CHDana_Phase01_003 = "Aku juga."
E2_1A_DanaRoom_CHDana_Phase01_004 = "Apakah Anda?"
E2_1A_DanaRoom_CHDana_Phase01_005 = "Kenapa?"
E2_1A_DanaRoom_CHDana_Phase01_006 = "Tidak mungkin."
E2_1A_DanaRoom_CHDana_Phase01_007 = "Saya tidak tahu."
E2_1A_DanaRoom_CHDana_Phase01_008 = "Kedengarannya bagus."
E2_1A_DanaRoom_CHDana_Phase01_009 = "Meh."
E2_1A_DanaRoom_CHDana_Phase01_010 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_1A_DanaRoom_CHDana_Phase01_010"
E2_1A_DanaRoom_CHDana_Phase01_011 = "Meh."
E2_1A_DanaRoom_CHDana_Phase01_012 = "Biarkan aku berpikir."
E2_1A_DanaRoom_CHDana_Phase01_013 = "Jadi?"
E2_1A_DanaRoom_CHDana_Phase01_014 = "Dia?"
E2_1A_DanaRoom_CHDana_Phase01_015 = "Mengapa tidak."
E2_1A_DanaRoom_CHDana_Phase01_016 = "Tidak ada."
E2_1A_DanaRoom_CHJuliet_Phase01_000 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_000"
E2_1A_DanaRoom_CHJuliet_Phase01_001 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_001"
E2_1A_DanaRoom_CHJuliet_Phase01_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_002"
E2_1A_DanaRoom_CHJuliet_Phase01_003 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_003"
E2_1A_DanaRoom_CHJuliet_Phase01_004 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_1A_DanaRoom_CHJuliet_Phase01_004"
E2_1A_KateRoom_CHKate_Phase01_000 = "Aku benci pengganggu."
E2_1A_KateRoom_CHKate_Phase01_001 = "Aku tidak punya pilihan."
E2_1A_KateRoom_CHKate_Phase01_002 = "Aku takut."
E2_1A_KateRoom_CHKate_Phase01_003 = "Aku menginginkan bukti."
E2_1A_KateRoom_CHKate_Phase01_004 = "Bagaimana video?"
E2_1A_KateRoom_CHKate_Phase01_005 = "Apakah Anda pesta dengan mereka?"
E2_1A_KateRoom_CHKate_Phase01_006 = "Kenapa?"
E2_1A_KateRoom_CHKate_Phase01_007 = "Aku tidak akan."
E2_1A_KateRoom_CHKate_Phase01_008 = "Haruskah aku menontonnya?"
E2_1A_KateRoom_CHKate_Phase01_009 = "Anda harus."
E2_1A_KateRoom_CHKate_Phase01_010 = "Bagaimana menurutmu?"
E2_1A_KateRoom_CHKate_Phase01_011 = "Tidak terdengar seperti Anda."
E2_1A_KateRoom_CHKate_Phase01_012 = "Mengapa Anda pergi?"
E2_1A_KateRoom_CHKate_Phase01_013 = "Itu mengerikan ..."
E2_1A_KateRoom_CHKate_Phase01_014 = "Tidak cukup untuk mendapatkan terbuang."
E2_1A_KateRoom_CHKate_Phase01_015 = "Apakah Anda yakin?"
E2_1A_KateRoom_CHKate_Phase01_016 = "Nathan Prescott!"
E2_1A_KateRoom_CHKate_Phase01_017 = "Apakah kau pergi?"
E2_1A_KateRoom_CHKate_Phase01_018 = "Bagaimana sakit yang Anda?"
E2_1A_KateRoom_CHKate_Phase01_019 = "Anda percaya padanya?"
E2_1A_KateRoom_CHKate_Phase01_020 = "Dan?"
E2_1A_KateRoom_CHKate_Phase01_021 = "Apakah Anda yakin?"
E2_1A_KateRoom_CHKate_Phase01_022 = "Saya percaya Anda."
E2_1A_KateRoom_CHKate_Phase01_023 = "Aku tidak yakin."
E2_1B_CampusB_CHSamuel_Phase01_000 = "Hewan."
E2_1B_CampusB_CHSamuel_Phase01_001 = "Salju."
E2_1B_CampusB_CHSamuel_Phase01_002 = "Rachel."
E2_1B_CampusB_CHSamuel_Phase01_003 = "Bicara nanti."
E2_1B_CampusB_CHSamuel_Phase01_004 = "Saya melihat doe."
E2_1B_CampusB_CHSamuel_Phase01_005 = "Butterfly."
E2_1B_CampusB_CHSamuel_Phase01_006 = "The biasa."
E2_1B_CampusB_CHSamuel_Phase01_007 = "Kau tahu dia?"
E2_1B_CampusB_CHSamuel_Phase01_008 = "Beberapa orang peduli."
E2_1B_CampusB_CHSamuel_Phase01_009 = "Kau tahu dia?"
E2_1B_CampusB_CHSamuel_Phase01_010 = "Kau tahu dia?"
E2_1B_CampusB_CHTaylor_Phase01_000 = "Mari kita tidak melawan."
E2_1B_CampusB_CHTaylor_Phase01_001 = "Tentang ibumu."
E2_1B_CampusB_CHTaylor_Phase01_002 = "Tinggalkan."
E2_1B_CampusB_CHTaylor_Phase01_003 = "Video Kate."
E2_1B_CampusB_CHTaylor_Phase01_004 = "Victoria."
E2_1B_CampusB_CHTaylor_Phase01_005 = "Bossy teman-teman terbaik."
E2_1B_CampusB_CHTaylor_Phase01_006 = "Sudahlah."
E2_1B_CampusB_CHTaylor_Phase01_007 = "Dia teman saya."
E2_1B_CampusB_CHTaylor_Phase01_008 = "Apakah Victoria BFF Anda?"
E2_1B_CampusB_CHWarren_Phase01_000 = "Terima kasih!"
E2_1B_CampusB_CHWarren_Phase01_001 = "Itu intens!"
E2_1B_CampusB_CHWarren_Phase01_002 = "Chloe Harga."
E2_1B_CampusB_CHWarren_Phase01_003 = "Saya akan memberitahu Anda nanti."
E2_1B_CampusB_CHWarren_Phase01_004 = "Hanya seorang bajak laut."
E2_1B_CampusB_CHWarren_Phase01_005 = "Aku tertangkap basah dia."
E2_1B_CampusB_CHWarren_Phase01_006 = "Aku tertangkap basah dia."
E2_1B_CampusB_CHWarren_Phase01_007 = "Dia gila."
E2_1B_CampusB_CHWarren_Phase01_008 = "Jangan terlibat."
E2_1B_CampusB_CHWarren_Phase01_009 = "Ya."
E2_1B_CampusB_CHWarren_Phase01_010 = "Tidak ada."
E2_2A_DinerPark_CHAdultFem_Phase01_000 = "Saya tidak tahu"
E2_2A_DinerPark_CHAdultFem_Phase01_001 = "Aku baru saja"
E2_2A_DinerPark_CHAdultFem_Phase01_002 = "Saya tidak tahu"
E2_2A_DinerPark_CHAdultFem_Phase01_003 = "Aku baru saja"
E2_2A_DinerPark_CHAdultFem_Phase01_004 = "Saya tidak tahu."
E2_2A_DinerPark_CHAdultFem_Phase01_005 = "Aku baru saja turun."
E2_2A_DinerPark_CHAdultMale_Phase01_000 = "Salju adalah aneh ..."
E2_2A_DinerPark_CHAdultMale_Phase01_001 = "Berapa lama kamu tinggal di sini?"
E2_2A_DinerPark_CHAdultMale_Phase01_002 = "Rachel Amber?"
E2_2A_DinerPark_CHAdultMale_Phase01_003 = "Kota ini adalah sebuah misteri."
E2_2A_DinerPark_CHFisherman_Phase01_000 = "Memiliki kota berubah?"
E2_2A_DinerPark_CHFisherman_Phase01_001 = "Arcadia Bay"
E2_2A_DinerPark_CHFisherman_Phase01_002 = "keluarga Prescott."
E2_2A_DinerPark_CHFisherman_Phase01_003 = "Bicara nanti ..."
E2_2A_DinerPark_CHFisherman_Phase01_004 = "Kau baik."
E2_2A_DinerPark_CHFisherman_Phase01_005 = "perahu Anda sendiri?"
E2_2A_DinerPark_CHFisherman_Phase01_006 = "Sasquatch"
E2_2A_DinerPark_CHFisherman_Phase01_007 = "Lighthouse"
E2_2A_DinerPark_CHFisherman_Phase01_008 = "tanah Indah"
E2_2A_DinerPark_CHFisherman_Phase01_009 = "Apakah Anda tahu mereka?"
E2_2A_DinerPark_CHFisherman_Phase01_010 = "Mereka memiliki sekolah saya ..."
E2_2A_DinerPark_CHFisherman_Phase01_011 = "Bicara nanti ..."
E2_2A_DinerPark_CHFisherman_Phase01_012 = "Bicara nanti ..."
E2_2A_DinerPark_CHHomelessFem_Phase03_000 = "Arcadia Bay."
E2_2A_DinerPark_CHHomelessFem_Phase03_001 = "Joyce Harga."
E2_2A_DinerPark_CHHomelessFem_Phase03_002 = "keluarga Prescott."
E2_2A_DinerPark_CHHomelessFem_Phase03_003 = "Rachel Amber."
E2_2A_DinerPark_CHHomelessFem_Phase03_004 = "Apa yang berubah?"
E2_2A_DinerPark_CHHomelessFem_Phase03_005 = "Apa yang terjadi?"
E2_2A_DinerPark_CHHomelessFem_Phase03_006 = "David Madsen."
E2_2A_DinerPark_CHHomelessFem_Phase03_007 = "Chloe."
E2_2A_DinerPark_CHHomelessFem_Phase03_008 = "Dia pemberontak"
E2_2A_DinerPark_CHHomelessFem_Phase03_009 = "Apa yang teman?"
E2_2A_DinerPark_CHHomelessFem_Phase03_010 = "era Favorit."
E2_2A_DinerPark_CHHomelessFem_Phase03_011 = "Prescott Family."
E2_2A_DinerPark_CHHomelessFem_Phase03_012 = "Sesuatu yang aneh?"
E2_2A_DinerPark_CHHomelessFem_Phase03_013 = "Apakah Anda berbicara dengannya?"
E2_2A_DinerPark_CHHomelessFem_Phase03_014 = "Apakah dia sendirian?"
E2_2A_DinerPark_CHHomelessFem_Phase03_015 = "Selamat tinggal."
E2_2A_DinerPark_CHHomelessFem_Phase03_016 = "Selamat tinggal."
E2_2A_DinerPark_CHHomelessFem_Phase03_017 = "Selamat tinggal."
E2_2A_DinerPark_CHHomelessFem_Phase03_018 = "Selamat tinggal."
E2_2A_Diner_CHChloe_Puzzle01_000 = "Keys."
E2_2A_Diner_CHChloe_Puzzle01_001 = "Mengunyah permen karet."
E2_2A_Diner_CHChloe_Puzzle01_002 = "Gun."
E2_2A_Diner_CHChloe_Puzzle01_003 = "Rokok."
E2_2A_Diner_CHChloe_Puzzle01_004 = "Uang."
E2_2A_Diner_CHChloe_Puzzle01_005 = "tiket Parkir."
E2_2A_Diner_CHChloe_Puzzle01_006 = "6 rokok."
E2_2A_Diner_CHChloe_Puzzle01_007 = "7 rokok."
E2_2A_Diner_CHChloe_Puzzle01_008 = "13 rokok."
E2_2A_Diner_CHChloe_Puzzle01_009 = "25 sen."
E2_2A_Diner_CHChloe_Puzzle01_010 = "82 sen."
E2_2A_Diner_CHChloe_Puzzle01_011 = "86 sen."
E2_2A_Diner_CHChloe_Puzzle01_012 = "11:10"
E2_2A_Diner_CHChloe_Puzzle01_013 = "10:34"
E2_2A_Diner_CHChloe_Puzzle01_014 = "06:42"
E2_2A_Diner_CHChloe_Puzzle01_015 = "Supir Truk menjatuhkan gelasnya."
E2_2A_Diner_CHChloe_Puzzle01_016 = "Trevor menjatuhkan gelasnya."
E2_2A_Diner_CHChloe_Puzzle01_017 = "Cop menjatuhkan gelasnya."
E2_2A_Diner_CHChloe_Puzzle01_018 = "Jadi ..."
E2_2A_Diner_CHChloe_Puzzle01_019 = "Jadi ..."
E2_2A_Diner_CHChloe_Puzzle01_021 = "Joyce berpendapat dengan dia."
E2_2A_Diner_CHChloe_Puzzle01_022 = "Joyce mengolok-olok dia."
E2_2A_Diner_CHChloe_Puzzle01_023 = "Joyce menangis."
E2_2A_Diner_CHChloe_Puzzle01_024 = "Cop makan donat."
E2_2A_Diner_CHChloe_Puzzle01_025 = "Cop pergi ke toilet."
E2_2A_Diner_CHChloe_Puzzle01_026 = "Siaga di radio polisi."
E2_2A_Diner_CHChloe_Puzzle01_027 = "Errr ..."
E2_2A_Diner_CHChloe_Puzzle01_028 = "Cop meninggalkan restoran."
E2_2A_Diner_CHChloe_Puzzle01_029 = "Mobil polisi meninggalkan tempat parkir."
E2_2A_Diner_CHChloe_Puzzle01_030 = "Polisi mobil lewat di jalan."
E2_2A_Diner_CHChloe_Puzzle01_031 = "tari Justin dan Trevor di atas meja."
E2_2A_Diner_CHChloe_Puzzle01_032 = "Justin dan Trevor berjuang bersama-sama."
E2_2A_Diner_CHChloe_Puzzle01_033 = "Justin dan Trevor bertarung dengan supir truk"
E2_2A_Diner_CHChloe_Puzzle01_034 = "Mmm ..."
E2_2A_Diner_CHChloe_Puzzle01_035 = "Joyce mendorong mereka."
E2_2A_Diner_CHChloe_Puzzle01_036 = "Polisi itu berpendapat dengan mereka."
E2_2A_Diner_CHChloe_Puzzle01_037 = "Joyce memberi mereka neraka."
E2_2A_Diner_CHChloe_Puzzle01_038 = "Kecoa naik pada Jukebox."
E2_2A_Diner_CHChloe_Puzzle01_039 = "Terbang mendarat di jukebox."
E2_2A_Diner_CHChloe_Puzzle01_040 = "Sopir truk menggunakan Jukebox."
E2_2A_Diner_CHChloe_Puzzle01_041 = "Dan ..."
E2_2A_Diner_CHChloe_Puzzle01_042 = "Masukan musik Jazz."
E2_2A_Diner_CHChloe_Puzzle01_043 = "Masukan musik Rock."
E2_2A_Diner_CHChloe_Puzzle01_044 = "Masukan musik Country."
E2_2A_Diner_CHChloe_Puzzle01_045 = "Aku tidak tahu ..."
E2_2A_Diner_CHChloe_Puzzle01_046 = "Aku tidak tahu ..."
E2_2A_Diner_CHChloe_Puzzle01_047 = "Aku tidak tahu ..."
E2_2A_Diner_CHChloe_Puzzle01_048 = "Skull keychain."
E2_2A_Diner_CHChloe_Puzzle01_049 = "Razor blade keychain."
E2_2A_Diner_CHChloe_Puzzle01_050 = "Bullet keychain."
E2_2A_Diner_CHChloe_Puzzle01_051 = "Pixel keychain hati."
E2_2A_Diner_CHChloe_Puzzle01_052 = "Penguin keychain."
E2_2A_Diner_CHChloe_Puzzle01_053 = "Panda keychain."
E2_2A_Diner_CHChloe_Puzzle01_054 = "Aku tidak tahu ..."
E2_2A_Diner_CHChloe_Puzzle01_055 = "Aku tidak tahu ..."
E2_2A_Diner_CHChloe_Puzzle01_056 = "Tabung glitter."
E2_2A_Diner_CHChloe_Puzzle02_000 = "Supir Truk tetes mug nya."
E2_2A_Diner_CHChloe_Puzzle02_001 = "Trevor tetes gelasnya."
E2_2A_Diner_CHChloe_Puzzle02_002 = "Cop tetes gelasnya."
E2_2A_Diner_CHChloe_Puzzle02_003 = "Jadi ..."
E2_2A_Diner_CHChloe_Puzzle02_004 = "Joyce berpendapat"
E2_2A_Diner_CHChloe_Puzzle02_005 = "Joyce mengolok-olok dia."
E2_2A_Diner_CHChloe_Puzzle02_006 = "Joyce membuat olok dia."
E2_2A_Diner_CHChloe_Puzzle02_007 = "Joyces menangis."
E2_2A_Diner_CHChloe_Puzzle02_008 = "... dan dia menjawab."
E2_2A_Diner_CHChloe_Puzzle02_009 = "Siaga di radio polisi dan ia pergi."
E2_2A_Diner_CHChloe_Puzzle02_010 = "... dan meninggalkan pasangannya."
E2_2A_Diner_CHChloe_Puzzle02_011 = "Errr ..."
E2_2A_Diner_CHChloe_Puzzle02_012 = "Cop keluar restoran."
E2_2A_Diner_CHChloe_Puzzle02_013 = "Polisi mobil meninggalkan parkir."
E2_2A_Diner_CHChloe_Puzzle02_014 = "Polisi mobil kapal pesiar jalan."
E2_2A_Diner_CHChloe_Puzzle02_015 = "Justin dan Trevor melawan dan Joyce mengalahkan mereka."
E2_2A_Diner_CHChloe_Puzzle02_016 = "... dan Joyce mendorong mereka."
E2_2A_Diner_CHChloe_Puzzle02_017 = "... dan Joyce tidak peduli."
E2_2A_Diner_CHChloe_Puzzle02_018 = "Mmm ..."
E2_2A_Diner_CHChloe_Puzzle02_019 = "Joyce mendorong mereka."
E2_2A_Diner_CHChloe_Puzzle02_020 = "Polisi itu berpendapat mereka."
E2_2A_Diner_CHChloe_Puzzle02_021 = "Joyce berpendapat dengan mereka."
E2_2A_Diner_CHChloe_Puzzle02_022 = "Jukebox pergi gila sebagai kecoa merangkak di atasnya."
E2_2A_Diner_CHChloe_Puzzle02_023 = "... sebagai tanah lalat di atasnya."
E2_2A_Diner_CHChloe_Puzzle02_024 = "... sebagai sopir truk memainkan lagu baru."
E2_2A_Diner_CHChloe_Puzzle02_025 = "Dan ..."
E2_2A_Diner_CHChloe_Puzzle02_026 = "Memainkan musik Jazz"
E2_2A_Diner_CHChloe_Puzzle02_027 = "Drama musik Rock"
E2_2A_Diner_CHChloe_Puzzle02_028 = "Memainkan musik Country"
E2_2A_Diner_CHChloe_Puzzle02_029 = "Jadi ..."
E2_2A_Diner_CHChloe_Puzzle02_030 = "Aku butuh lebih banyak waktu ..."
E2_2A_Diner_CHChloe_Puzzle02_031 = "Joyce tetes piringnya."
E2_2A_Diner_CHChloe_Puzzle02_032 = "Saya tidak tahu"
E2_2A_Diner_CHChloe_Puzzle02_033 = "... dan dia makan donat."
E2_2A_Diner_CHChloe_Puzzle02_034 = "Saya tidak tahu."
E2_2A_Diner_CHChloe_Puzzle02_035 = "... dan Joyce berhenti mereka."
E2_2A_Diner_CHChloe_Puzzle02_036 = "Saya tidak tahu."
E2_2A_Diner_CHChloe_Puzzle02_037 = "... sebagai tanah kupu-kupu di atasnya."
E2_2A_Diner_CHChloe_Puzzle02_038 = "Saya tidak tahu."
E2_2A_Diner_CHChloe_Puzzle02_040 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_2A_Diner_CHChloe_Puzzle02_040"
E2_2A_Diner_CHCop_Phase01_000 = "Tidak ada."
E2_2A_Diner_CHCop_Phase01_001 = "Lapar."
E2_2A_Diner_CHCop_Phase01_002 = "Joyce."
E2_2A_Diner_CHCop_Phase01_003 = "Chloe."
E2_2A_Diner_CHCop_Phase01_004 = "David"
E2_2A_Diner_CHCop_Phase01_005 = "Makanan favorit."
E2_2A_Diner_CHCop_Phase01_006 = "diner ini aman."
E2_2A_Diner_CHCop_Phase01_007 = "Tidak benar-benar ..."
E2_2A_Diner_CHCop_Phase01_008 = "Aku kenal dia."
E2_2A_Diner_CHCop_Phase01_009 = "Tidak ada."
E2_2A_Diner_CHCop_Phase01_010 = "Dia bisa."
E2_2A_Diner_CHCop_Phase01_011 = "Kedengarannya buruk."
E2_2A_Diner_CHCop_Phase01_012 = "Bagaimana menurutmu?"
E2_2A_Diner_CHCop_Phase01_013 = "David."
E2_2A_Diner_CHCop_Phase01_014 = "Siapa yang bilang?"
E2_2A_Diner_CHCop_Phase01_015 = "Itu tidak baik."
E2_2A_Diner_CHCop_Phase01_016 = "Tidak ada hal besar."
E2_2A_Diner_CHCop_Phase01_017 = "Hanya ingin tahu."
E2_2A_Diner_CHCop_Phase01_018 = "Dia memiliki reputasi."
E2_2A_Diner_CHCop_Phase01_019 = "Aku harus pergi."
E2_2A_Diner_CHCop_Phase01_020 = "Aku harus pergi."
E2_2A_Diner_CHCop_Phase01_021 = "Aku harus pergi."
E2_2A_Diner_CHCop_Phase01_022 = "Aku harus pergi."
E2_2A_Diner_CHCop_Phase01_023 = "Aku harus pergi."
E2_2A_Diner_CHJoyce_Phase01_000 = "Bacon omelet."
E2_2A_Diner_CHJoyce_Phase01_001 = "wafel Belgia."
E2_2A_Diner_CHJoyce_Phase01_002 = "Mega Telur Burger."
E2_2A_Diner_CHJoyce_Phase01_003 = "Pancakes Triple dengan sirup."
E2_2A_Diner_CHJoyce_Phase01_004 = "Sulit kali."
E2_2A_Diner_CHJoyce_Phase01_005 = "Seattle."
E2_2A_Diner_CHJoyce_Phase01_006 = "David."
E2_2A_Diner_CHJoyce_Phase01_007 = "Seharusnya disebut."
E2_2A_Diner_CHJoyce_Phase01_008 = "Bagaimana kau menanganinya."
E2_2A_Diner_CHJoyce_Phase01_009 = "Chloe berubah."
E2_2A_Diner_CHJoyce_Phase01_010 = "Mereka merindukanmu."
E2_2A_Diner_CHJoyce_Phase01_011 = "Sibuk."
E2_2A_Diner_CHJoyce_Phase01_012 = "Tidak ada alasan."
E2_2A_Diner_CHJoyce_Phase01_013 = "Aku mengerti."
E2_2A_Diner_CHJoyce_Phase01_014 = "Chloe mengerti."
E2_2A_Diner_CHJoyce_Phase01_015 = "Chloe telah berubah."
E2_2A_Diner_CHJoyce_Phase01_016 = "David takut."
E2_2A_Diner_CHJoyce_Phase01_017 = "saya lakukan."
E2_2A_Diner_CHJoyce_Phase01_018 = "David memukul Chloe."
E2_2A_Diner_CHJoyce_Phase01_019 = "Berharap saya mengambil menyalahkan."
E2_2A_Diner_CHJoyce_Phase01_020 = "Tidak ada."
E2_2A_Diner_CHJoyce_Phase01_021 = "David memukulnya."
E2_2A_Diner_CHJoyce_Phase01_022 = "Aku mengerti"
E2_2A_Diner_CHJoyce_Phase01_023 = "Tidak ada alasan untuk memukulnya"
E2_2A_Diner_CHJoyce_Phase01_024 = "Dia peduli tentang Kate Marsh?"
E2_2A_Diner_CHJoyce_Phase01_025 = "Bacon omelet"
E2_2A_Diner_CHJoyce_Phase01_026 = "Belgian waffle"
E2_2A_Diner_CHJoyce_Phase01_027 = "Aku mengerti"
E2_2A_Diner_CHJoyce_Phase01_028 = "Tidak ada alasan untuk memukulnya"
E2_2A_Diner_CHJoyce_Phase01_029 = "Dia peduli tentang Kate Marsh?"
E2_2A_Diner_CHJoyce_Phase01_030 = "Aku mengerti."
E2_2A_Diner_CHJoyce_Phase01_031 = "Tidak ada alasan untuk memukulnya."
E2_2A_Diner_CHJoyce_Phase01_032 = "Dia peduli tentang Kate Marsh?"
E2_2A_Diner_CHJustin_Phase01_000 = "Belum."
E2_2A_Diner_CHJustin_Phase01_001 = "Saya."
E2_2A_Diner_CHTrevor_Phase01_000 = "ruang Dana."
E2_2A_Diner_CHTrevor_Phase01_001 = "Tidak ada."
E2_2A_Diner_CHTrucker1_Phase01_000 = "Maaf ..."
E2_2A_Diner_CHTrucker1_Phase01_001 = "Semuanya dalam penglihatan."
E2_2A_Diner_CHTrucker1_Phase01_002 = "aturan Joyce!"
E2_2A_Diner_CHTrucker1_Phase01_003 = "Kau kasar."
E2_3A_Junkyard_CHChloe_AfterEllipse_000 = "Ya."
E2_3A_Junkyard_CHChloe_AfterEllipse_001 = "Tidak ada."
E2_3A_Junkyard_CHChloe_Phase01_000 = "Tidak mungkin."
E2_3A_Junkyard_CHChloe_Phase01_001 = "Ya."
E2_3B_Railroad_CHChloe_FrankTalk_000 = "Saya panik."
E2_3B_Railroad_CHChloe_FrankTalk_001 = "Frank?"
E2_3B_Railroad_CHChloe_FrankTalk_002 = "Frank."
E2_3B_Railroad_CHChloe_FrankTalk_003 = "Dangerous."
E2_3B_Railroad_CHChloe_FrankTalk_004 = "Rachel Amber."
E2_3B_Railroad_CHChloe_FrankTalk_005 = "Hung keluar?"
E2_3B_Railroad_CHChloe_FrankTalk_006 = "Bad boy?"
E2_3B_Railroad_CHChloe_FrankTalk_007 = "Rachel dan aku"
E2_3B_Railroad_CHChloe_FrankTalk_008 = "Kenapa?"
E2_3B_Railroad_CHChloe_FrankTalk_009 = "Hati-hati."
E2_3B_Railroad_CHChloe_FrankTalk_010 = "Otak saya goreng."
E2_3B_Railroad_CHChloe_FrankTalk_011 = "Hati-hati."
E2_3B_Railroad_CHChloe_FrankTalk_012 = "Otak saya goreng."
E2_3B_Railroad_CHChloe_FrankTalk_013 = "Rachel dan aku?"
E2_3B_Railroad_CHChloe_FrankTalk_014 = "Kenapa?"
E2_4A_CampusA_CHChloe_Phase01_000 = "aku ragu ..."
E2_4A_CampusA_CHChloe_Phase01_001 = "Jelaskan apa?"
E2_4A_CampusA_CHChloe_Phase01_002 = "Terima kasih Gandalf."
E2_4A_CampusA_CHChloe_Phase01_003 = "Polarized."
E2_4A_CampusA_CHChloe_Phase01_004 = "Apa yang kau tahu?"
E2_4A_CampusA_CHChloe_Phase01_005 = "Uh ..."
E2_4B_ArtClass_CHDanaDial_Phase01_000 = "Aku juga."
E2_4B_ArtClass_CHDanaDial_Phase01_001 = "aku peduli."
E2_4B_ArtClass_CHDanaDial_Phase01_002 = "Aku juga."
E2_4B_ArtClass_CHDanaDial_Phase01_003 = "Apakah Anda?"
E2_4B_ArtClass_CHDanaDial_Phase01_004 = "Kenapa?"
E2_4B_ArtClass_CHDanaDial_Phase01_005 = "Tidak mungkin."
E2_4B_ArtClass_CHDanaDial_Phase01_006 = "Saya tidak tahu."
E2_4B_ArtClass_CHDanaDial_Phase01_007 = "Jadi?"
E2_4B_ArtClass_CHDanaDial_Phase01_008 = "Dia?"
E2_4B_ArtClass_CHDanaDial_Phase01_009 = "Kedengarannya bagus."
E2_4B_ArtClass_CHDanaDial_Phase01_010 = "Meh."
E2_4B_ArtClass_CHDanaDial_Phase01_011 = "Meh."
E2_4B_ArtClass_CHDanaDial_Phase01_012 = "Biarkan aku berpikir."
E2_4B_ArtClass_CHDanaDial_Phase01_013 = "Ya."
E2_4B_ArtClass_CHDanaDial_Phase01_014 = "Tidak ada."
E2_4B_ArtClass_CHDanielDial_Phase01_000 = "Terima kasih."
E2_4B_ArtClass_CHDanielDial_Phase01_001 = "Kedengarannya keren."
E2_4B_ArtClass_CHDanielDial_Phase01_002 = "Kedengarannya keren."
E2_4B_ArtClass_CHDanielDial_Phase01_003 = "Anda marah?"
E2_4B_ArtClass_CHDanielDial_Phase01_004 = "Anda marah?"
E2_4B_ArtClass_CHDanielDial_Phase01_005 = "Love it!"
E2_4B_ArtClass_CHDanielDial_Phase01_006 = "Bit malu ..."
E2_4B_ArtClass_CHDanielDial_Phase01_007 = "aku malu ..."
E2_4B_ArtClass_CHDanielDial_Phase01_008 = "Anda marah?"
E2_4B_Corridor_CHCourtneyDial_Phase01_000 = "Club23"
E2_4B_Corridor_CHCourtneyDial_Phase01_001 = "Partai"
E2_4B_Corridor_CHCourtneyDial_Phase01_002 = "Pembiayaan"
E2_4B_Corridor_CHCourtneyDial_Phase01_003 = "aku lakukan"
E2_4B_Corridor_CHCourtneyDial_Phase01_004 = "Saya tidak"
E2_4B_Corridor_CHCourtneyDial_Phase01_005 = "Dress code?"
E2_4B_Corridor_CHCourtneyDial_Phase01_006 = "saya lakukan."
E2_4B_Corridor_CHCourtneyDial_Phase01_007 = "Aku tidak."
E2_4B_Corridor_CHDavid_Phase01_000 = "Partai"
E2_4B_Corridor_CHDavid_Phase01_001 = "Chloe"
E2_4B_Corridor_CHDavid_Phase01_002 = "Tentu"
E2_4B_Corridor_CHDavid_Phase01_003 = "Tidak"
E2_4B_Corridor_CHDavid_Phase01_004 = "Lebih seperti menakutkan"
E2_4B_Corridor_CHDavid_Phase01_005 = "Menurutmu?"
E2_4B_Corridor_CHDavid_Phase01_006 = "Menurutmu?"
E2_4B_Corridor_CHDavid_Phase01_007 = "Ya itu"
E2_4B_Corridor_CHDavid_Phase01_008 = "Anda diperlakukan Kate buruk"
E2_4B_Corridor_CHDavid_Phase01_009 = "Baik untuk tahu"
E2_4B_Corridor_CHDavid_Phase01_010 = "Baik untuk tahu"
E2_4B_Corridor_CHDavid_Phase01_011 = "Bagaimana Kate?"
E2_4B_Corridor_CHDavid_Phase01_012 = "Ya itu"
E2_4B_Corridor_CHDavid_Phase01_013 = "Bagaimana Kate?"
E2_4B_Corridor_CHDavid_Phase01_014 = "Ya."
E2_4B_Corridor_CHDavid_Phase01_015 = "Tidak ada."
E2_4B_Corridor_CHDavid_Phase01_016 = "Saya tidak berpikir begitu."
E2_4B_Corridor_CHDavid_Phase01_017 = "Anda memukul Chloe."
E2_4B_Corridor_CHDavid_Phase01_018 = "Anda memperlakukan Kate buruk."
E2_4B_Corridor_CHDavid_Phase01_019 = "Bagaimana Kate?"
E2_4B_Corridor_CHJeffDial_Phase01_000 = "Kate masalah"
E2_4B_Corridor_CHJeffDial_Phase01_001 = "Contest bunga"
E2_4B_Corridor_CHJeffDial_Phase01_002 = "campur tangan David dan Kate"
E2_4B_Corridor_CHJeffDial_Phase01_003 = "Video Viral"
E2_4B_Corridor_CHJeffDial_Phase01_004 = "Video Viral"
E2_4B_Corridor_CHJeffDial_Phase01_005 = "Menonton David dan Kate"
E2_4B_Corridor_CHJeffDial_Phase01_006 = "Rachel Amber"
E2_4B_Corridor_CHJeffDial_Phase01_007 = "Apa yang sekarang"
E2_4B_Corridor_CHJeffDial_Phase01_008 = "ini melibatkan Nathan Prescott"
E2_4B_Corridor_CHJeffDial_Phase01_009 = "Aku tidak bisa berdiri"
E2_4B_Corridor_CHJeffDial_Phase01_010 = "Aku merasa seperti aku."
E2_4B_Corridor_CHJeffDial_Phase01_011 = "Aku pergi ke Principal Wells"
E2_4B_Corridor_CHJeffDial_Phase01_012 = "Nathan adalah brengsek"
E2_4B_Corridor_CHJeffDial_Phase01_013 = "Nathan adalah brengsek"
E2_4B_Corridor_CHJeffDial_Phase01_014 = "Saya melihat Nathan dengan pistol"
E2_4B_Corridor_CHJeffDial_Phase01_015 = "Menonton David dan Kate"
E2_4B_Corridor_CHJeffDial_Phase01_016 = "Saya melihat Nathan dengan pistol"
E2_4B_Corridor_CHJeffDial_Phase01_017 = "David Madsen."
E2_4B_Corridor_CHJeffDial_Phase01_018 = "Sudahlah."
E2_4B_Corridor_CHJeffDial_Phase01_019 = "Sudahlah."
E2_4B_Corridor_CHJeffDial_Phase01_020 = "Saw David dan Kate."
E2_4B_Corridor_CHJeffDial_Phase01_021 = "Semua orang tahu."
E2_4B_Corridor_CHJeffDial_Phase01_022 = "Kate panik."
E2_4B_Corridor_CHJeffDial_Phase01_023 = "Panggilan tak terjawab."
E2_4B_Corridor_CHJeffDial_Phase01_024 = "Tidak ada."
E2_4B_Corridor_CHJeffDial_Phase01_025 = "Ya."
E2_4B_Corridor_CHJeffDial_Phase01_026 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_026"
E2_4B_Corridor_CHJeffDial_Phase01_027 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_027"
E2_4B_Corridor_CHJeffDial_Phase01_028 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_028"
E2_4B_Corridor_CHJeffDial_Phase01_029 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_Corridor_CHJeffDial_Phase01_029"
E2_4B_Corridor_CHJeffDial_Phase01_030 = "Itu pribadi."
E2_4B_Corridor_CHJeffDial_Phase01_031 = "Nathan Prescott."
E2_4B_Corridor_CHJeffDial_Phase01_032 = "Tidak sekarang."
E2_4B_Corridor_CHJeffDial_Phase01_033 = "Nathan dengan pistol."
E2_4B_Corridor_CHPrinDial_Phase01_000 = "Bagaimana Nathan"
E2_4B_Corridor_CHPrinDial_Phase01_001 = "alarm kebakaran."
E2_4B_Corridor_CHPrinDial_Phase01_002 = "Bagaimana Nathan"
E2_4B_Corridor_CHPrinDial_Phase01_003 = "Api alarm"
E2_4B_Corridor_CHPrinDial_Phase01_004 = "Api alarm"
E2_4B_Corridor_CHPrinDial_Phase01_005 = "David Madsen"
E2_4B_Corridor_CHPrinDial_Phase01_006 = "Maaf"
E2_4B_Corridor_CHPrinDial_Phase01_007 = "Aku takut"
E2_4B_Corridor_CHPrinDial_Phase01_008 = "Bully"
E2_4B_Corridor_CHPrinDial_Phase01_009 = "Kerumitan Kate"
E2_4B_Corridor_CHPrinDial_Phase01_010 = "Api alarm"
E2_4B_Corridor_CHPrinDial_Phase01_011 = "David Madsen"
E2_4B_Corridor_CHPrinDial_Phase01_012 = "Surveillance."
E2_4B_Corridor_CHPrinDial_Phase01_013 = "Kerumitan Kate."
E2_4B_Corridor_CHPrinDial_Phase01_014 = "Bully"
E2_4B_Corridor_CHPrinDial_Phase01_015 = "Kerumitan Kate"
E2_4B_Corridor_CHPrinDial_Phase01_017 = "Tidak"
E2_4B_Corridor_CHPrinDial_Phase01_018 = "Nathan"
E2_4B_Corridor_CHPrinDial_Phase01_019 = "Api alarm"
E2_4B_Corridor_CHPrinDial_Phase01_020 = "Tidak"
E2_4B_Corridor_CHPrinDial_Phase01_021 = "Surveillance"
E2_4B_Corridor_CHPrinDial_Phase01_022 = "Kerumitan Kate"
E2_4B_Corridor_CHPrinDial_Phase01_023 = "Tidak ada."
E2_4B_Corridor_CHPrinDial_Phase01_024 = "Berbicara dengan Nathan?"
E2_4B_Corridor_CHPrinDial_Phase01_025 = "Tidak ada."
E2_4B_Corridor_CHZachary_Phase01_000 = "Aku tidak akan."
E2_4B_Corridor_CHZachary_Phase01_001 = "Ini lebih."
E2_4B_Corridor_JeffDial_Phase01_000 = "Kate masalah"
E2_4B_Corridor_JeffDial_Phase01_001 = "Contest bunga"
E2_4B_SciClass_CHBrookeDial_Phase01_002 = "Drone"
E2_4B_SciClass_CHBrookeDial_Phase01_003 = "Geek"
E2_4B_SciClass_CHBrookeDial_Phase01_004 = "Eksperimen"
E2_4B_SciClass_CHBrookeDial_Phase01_005 = "Warren."
E2_4B_SciClass_CHBrookeDial_Phase01_006 = "Eksperimen."
E2_4B_SciClass_CHBrookeDial_Phase01_007 = "Drone."
E2_4B_SciClass_CHBrookeDial_Phase01_008 = "Bye."
E2_4B_SciClass_CHBrookeDial_Phase01_009 = "alam saya."
E2_4B_SciClass_CHBrookeDial_Phase01_010 = "Bukan aku."
E2_4B_SciClass_CHGrant_Phase01_000 = "Jefferson"
E2_4B_SciClass_CHGrant_Phase01_001 = "Eksperimen"
E2_4B_SciClass_CHGrant_Phase01_002 = "Jefferson"
E2_4B_SciClass_CHGrant_Phase01_003 = "Eksperimen"
E2_4B_SciClass_CHGrant_Phase01_004 = "Petisi"
E2_4B_SciClass_CHGrant_Phase01_005 = "Jefferson"
E2_4B_SciClass_CHGrant_Phase01_006 = "Petisi"
E2_4B_SciClass_CHGrant_Phase01_007 = "Jefferson"
E2_4B_SciClass_CHGrant_Phase01_008 = "Petisi."
E2_4B_SciClass_CHGrant_Phase01_009 = "Foto."
E2_4B_SciClass_CHGrant_Phase01_010 = "Eksperimen."
E2_4B_SciClass_CHGrant_Phase01_011 = "Bye."
E2_4B_SciClass_CHGrant_Phase01_012 = "Kau tahu Jefferson."
E2_4B_SciClass_CHGrant_Phase01_013 = "Anda suka fotografi."
E2_4B_SciClass_CHGrant_Phase01_014 = "Salju?"
E2_4B_SciClass_CHGrant_Phase01_015 = "Saya tidak bisa menunggu."
E2_4B_SciClass_CHWarrenDial_Phase01_000 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_SciClass_CHWarrenDial_Phase01_000"
E2_4B_SciClass_CHWarrenDial_Phase01_001 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_SciClass_CHWarrenDial_Phase01_001"
E2_4B_SciClass_CHWarrenDial_Phase01_002 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4B_SciClass_CHWarrenDial_Phase01_002"
E2_4B_SciClass_CHWarrenDial_Phase01_003 = "Kalium"
E2_4B_SciClass_CHWarrenDial_Phase01_004 = "Brom"
E2_4B_SciClass_CHWarrenDial_Phase01_005 = "Klorin"
E2_4B_SciClass_CHWarrenDial_Phase01_006 = "Kalium"
E2_4B_SciClass_CHWarrenDial_Phase01_007 = "Brom"
E2_4B_SciClass_CHWarrenDial_Phase01_008 = "Kalium."
E2_4B_SciClass_CHWarrenDial_Phase01_009 = "Sodium."
E2_4B_SciClass_CHWarrenDial_Phase01_010 = "Saya tidak tahu."
E2_4B_SciClass_CHWarrenDial_Phase01_011 = "Banyak kalium."
E2_4B_SciClass_CHWarrenDial_Phase01_012 = "Chlorine."
E2_4B_SciClass_WarrenDial_Phase01_000 = "Kalium"
E2_4B_SciClass_WarrenDial_Phase01_001 = "Brom"
E2_4B_SciClass_WarrenDial_Phase01_002 = "Klorin"
E2_4B_SciClass_WarrenDial_Phase01_003 = "Banyak Kalium"
E2_4B_SciClass_WarrenDial_Phase01_004 = "Kalium"
E2_4B_SciClass_WarrenDial_Phase01_005 = "Brom"
E2_4B_SciClass_WarrenDial_Phase01_006 = "Banyak Kalium"
E2_4C_CampusB_CHKate_Phase01_000 = "Aku sudah diganggu juga."
E2_4C_CampusB_CHKate_Phase01_001 = "Aku menginginkan bukti."
E2_4C_CampusB_CHKate_Phase01_002 = "Aku takut."
E2_4C_CampusB_CHKate_Phase01_003 = "Aku tidak tahu."
E2_4C_CampusB_CHKate_Phase01_004 = "Saya bersama Chloe."
E2_4C_CampusB_CHKate_Phase01_005 = "Itu dalam mode diam."
E2_4C_CampusB_CHKate_Phase01_006 = "Ponsel saya mati."
E2_4C_CampusB_CHKate_Phase01_007 = "Pikir itu Warren."
E2_4C_CampusB_CHKate_Phase01_008 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4C_CampusB_CHKate_Phase01_008"
E2_4C_CampusB_CHKate_Phase01_009 = "Saya sedang mengumpulkan bukti."
E2_4C_CampusB_CHKate_Phase01_010 = "Terlalu berbahaya bagi kami."
E2_4C_CampusB_CHKate_Phase01_011 = "Saya perlu waktu lebih."
E2_4C_CampusB_CHKate_Phase01_012 = "Saya tidak yakin."
E2_4C_CampusB_CHKate_Phase01_013 = "Ibumu."
E2_4C_CampusB_CHKate_Phase01_014 = "saudaramu."
E2_4C_CampusB_CHKate_Phase01_015 = "Ayahmu."
E2_4C_CampusB_CHKate_Phase01_016 = "saudaramu."
E2_4C_CampusB_CHKate_Phase01_017 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4C_CampusB_CHKate_Phase01_017"
E2_4C_CampusB_CHKate_Phase01_018 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: GT_HUD_Dial_E2_4C_CampusB_CHKate_Phase01_018"
E2_4C_CampusB_CHKate_Phase01_019 = "" Amsal 21:15. ""
E2_4C_CampusB_CHKate_Phase01_020 = "Bunuh diri adalah dosa."
E2_4C_CampusB_CHKate_Phase01_021 = "Tuhan menempatkan saya di sini juga."
E2_4C_CampusB_CHKate_Phase01_022 = "" Matius 11:28. ""
E2_4C_CampusB_CHKate_Phase01_023 = "Semua orang akan lupa."
E2_4C_CampusB_CHKate_Phase01_024 = "Jadilah kuat."
E2_4C_CampusB_CHKate_Phase01_025 = "Mereka akan mempercayaimu."
E2_4C_CampusB_CHKate_Phase01_026 = "Ada miliaran video."
E2_4C_CampusB_CHKate_Phase01_027 = "Stella."
E2_4C_CampusB_CHKate_Phase01_028 = "Brooke."
E2_4C_CampusB_CHKate_Phase01_029 = "Dana."
E2_4C_CampusB_CHKate_Phase01_030 = "Alyssa."
E2_4C_CampusB_CHKate_Phase01_031 = "Kau peduli, tidak hanya untuk saya."
E2_4C_CampusB_CHKate_Phase01_032 = "Hal akan menjadi lebih baik."
E2_4C_CampusB_CHKate_Phase01_033 = "Kau temanku."
E2_4C_CampusB_CHKate_Phase01_034 = "Aku di sini untukmu."
E2_4C_CampusB_CHKate_Phase01_035 = "Nathan terlibat."
E2_4C_CampusB_CHKate_Phase01_036 = "Kau dibius."
[Int]
E2_2A_Diner_Jukebox_BanjoTune = "Banjo tune"
E2_2A_Diner_Jukebox_GuitarTune = "Guitar tune"
GotoBus = "[action_interact] Pergi Take The Bus"
GoToDiner = "[action_interact] Pergi ke The Diner"
GoToRailroad = "[action_interact] Tinggalkan The Junkyard"
GoToRoof = "[action_interact] Pergi ke The Roof"
LeaveDiner = "[action_interact] Tinggalkan The Diner"
[MC]
E2_A1 = "PERGI KE KANTOR POLISI"
E2_A2 = "MENCARI BUKTI"
E2_B1 = "JAWAB"
E2_B2 = "TIDAK MENJAWAB"
E2_C1 = "TEMBAK"
E2_C2 = "JANGAN TEMBAK"
E2_D1 = "NATHAN MEMBUATNYA TERTIDUR"
E2_D2 = "DAVID MENGGANGGUNYA"
E2_D3 = "JEFFERSON MEMBUATNYA MENANGIS"